Repository: jeromin1994/LapseForge
Catalog: LapseForge/Modules/ProjectView/Project.xcstrings
Source language: es
Languages: en

# camera
source: Cámara
en: Camera

# exportButtonTitle
source: Exportar
en: Export

# frameCatalog
source: Catálogo de frames
en: Frame catalog

# galery
source: Galería
en: Galery

# halfPiRotation
source: Rotado 90º
en: Rotated 90º

# newSequenceAlertMessage
source: ¿Cómo la quieres crear?
en: How do you want to create it?

# newSequenceAlertTitle
source: Nueva secuencia
en: New sequence

# noRotation
source: Sin rotación
en: No rotation

# piAndHalfRotation
source: Rotado 270º
en: Rotated 270º

# piRotation
source: Rotado 180º
en: Rotated 180º

# reversed
source: En reversa
en: Reverse

# sequenceDuration
source: Duración secuencia
en: Sequence duration

# unnamedSequence
source: Secuencia sin nombre
en: Untitled sequence
